Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/VideoSubscriberAccount.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CREDENTIAL_ENTRY_ERROR_MESSAGE_GENERIC
source: Could not communicate with the TV provider.
ar: تعذر الاتصال بمزود خدمة التلفزيون.
bg: Грешка при комуникация с ТВ оператор.
ca: No s’ha pogut comunicar amb el proveïdor de TV.
cs: S poskytovatelem TV se nepodařilo navázat komunikaci.
da: Kunne ikke kommunikere med tv-udbyderen.
de: Kommunikation mit dem TV-Anbieter nicht möglich.
el: Δεν ήταν δυνατή η επικοινωνία με τον πάροχο τηλεοπτικών υπηρεσιών.
es: No se ha podido establecer comunicación con el proveedor de TV.
es_419: No se pudo comunicar con el proveedor de TV.
fi: TV-palveluntarjoajaan ei saada yhteyttä.
fr: Impossible de communiquer avec le fournisseur TV.
fr_ca: Impossible de communiquer avec le fournisseur de contenus télévisés.
he: אירעה תקלה בתקשורת עם ספק שירותי הטלוויזיה.
hi: टीवी सर्विस प्रोवाइडर से संपर्क नहीं किया जा सका।
hr: Komuniciranje s TV operaterom nije uspjelo.
hu: Nem sikerült kommunikálni a televíziószolgáltatóval.
id: Tidak dapat berkomunikasi dengan penyedia TV.
it: Impossibile comunicare con il provider TV.
ja: TVプロバイダと通信できませんでした。
kk: Теледидар провайдерімен байланыс орнату мүмкін болмады.
ko: TV 제공업체와 통신할 수 없습니다.
lt: Nepavyko užmegzti ryšio su televizijos paslaugų teikėju.
ms: Tidak dapat berkomunikasi dengan penyedia TV.
nl: Geen communicatie met de tv-aanbieder mogelijk.
no: Kunne ikke kommunisere med TV-distributøren.
pl: Nie można było połączyć się z dostawcą TV.
pt: Não foi possível se comunicar com o provedor de TV.
pt_pt: Não foi possível comunicar com o fornecedor de TV.
ro: Comunicarea cu furnizorul TV nu a reușit.
ru: Не удалось установить связь с телепровайдером.
sk: Nepodarilo sa komunikovať s poskytovateľom TV služby.
sl: S ponudnikom televizijskih storitev ni mogoče vzpostaviti stika.
sv: Kunde inte kommunicera med TV-leverantören.
th: ไม่สามารถสื่อสารกับผู้ให้บริการทีวีได้
tr: TV sağlayıcı ile iletişim kurulamadı.
uk: Не вдалося звʼязатися із ТБ‑провайдером.
vi: Không thể kết nối với nhà cung cấp TV.
zh_cn: 无法与电视提供商通信。
zh_hk: 無法與電視供應商通訊。
zh_tw: 無法與電視業者通訊。

# SETUP_TITLE
source: Have a TV Provider?
ar: هل لديك مزود خدمة تلفزيون؟
bg: Имате ли ТВ оператор?
ca: Tens un proveïdor de TV?
cs: Máte poskytovatele TV?
da: Har du en tv-udbyder?
de: Hast du einen TV-Anbieter?
el: Έχετε πάροχο τηλεοπτικών υπηρεσιών;
es: ¿Tienes proveedor de TV?
es_419: ¿Tienes un proveedor de TV?
fi: Onko sinulla TV-palveluntarjoaja?
fr: Avez-vous un fournisseur TV ?
fr_ca: Vous avez un fournisseur de contenus télévisés?
he: יש לך ספק שירותי טלוויזיה?
hi: टीवी सर्विस प्रोवाइडर है?
hr: Imate TV operatera?
hu: Rendelkezik televíziószolgáltatóval?
id: Memiliki Penyedia TV?
it: Hai un provider TV?
ja: TVプロバイダはありますか?
kk: Теледидар провайдері бар ма?
ko: TV 제공업체가 있는 경우
lt: Turite televizijos paslaugų teikėją?
ms: Mempunyai Penyedia TV?
nl: Heb je een tv-aanbieder?
no: Har du en TV-distributør?
pl: Masz dostawcę TV?
pt: Você tem um Provedor de TV?
pt_pt: Tem um fornecedor de TV?
ro: Aveți un furnizor TV?
ru: Есть телепровайдер?
sk: Máte poskytovateľa TV služby?
sl: Imate ponudnika televizijskih storitev?
sv: Har du en TV-leverantör?
th: มีผู้ให้บริการทีวีหรือไม่
tr: TV Sağlayıcınız var mı?
uk: Маєте ТБ‑провайдера?
vi: Có nhà cung cấp TV?
zh_cn: 已有电视提供商？
zh_hk: 已有電視供應商？
zh_tw: 有可用的電視業者嗎？

# SETUP_TITLE_SOLE_AN
source: Have an %@ subscription?
ar: هل لديك اشتراك في %@؟
bg: Имате ли абонамент %@?
ca: Tens una subscripció a %@?
cs: Máte pro „%@“ předplatné?
da: Har du et %@‑abonnement?
de: Hast du ein %@-Abo?
el: Έχετε συνδρομή στο «%@»;
es: ¿Tienes suscripción a %@?
es_419: ¿Cuentas con una suscripción a %@?
fi: Onko %@ tilattu?
fr: Vous avez un abonnement %@ ?
fr_ca: Vous souscrivez un abonnement à %@?
he: יש לך מנוי ל-%@?
hi: आपके पास %@ का सब्सक्रिप्शन है?
hr: Imate %@ pretplatu?
hu: Rendelkezik %@-előfizetéssel?
id: Memiliki langganan %@?
it: Hai un abbonamento %@?
ja: %[tt]@サブスクリプションはお持ちですか?
kk: %@ жазылымы бар ма?
ko: %@을(를) 구독하고 있습니까?
lt: Turite paslaugų teikėjo „%@“ prenumeratą?
ms: Memiliki langganan %@?
nl: Heb je een abonnement op %@?
no: Har du et %@-abonnement?
pl: Subskrybujesz %@?
pt: Você assina %@?
pt_pt: Tem uma assinatura %@?
ro: Aveți un abonament %@?
ru: Есть подписка на %@?
sk: Máte odber u poskytovateľa „%@“?
sl: Imate naročnino na %@?
sv: Abonnerar du på %@?
th: มีการสมัครสมาชิก %@ หรือไม่
tr: %@ aboneliğiniz var mı?
uk: Маєте підписку %@?
vi: Bạn có đăng ký %@?
zh_cn: 已订阅“%@”？
zh_hk: 已有%@的訂閲嗎？
zh_tw: 已訂閱%@？

# STB_OPT_OUT_SUCCEEDED_TITLE
source: TV Provider Profile Removed
ar: تمت إزالة ملف تعريف مزود خدمة التلفزيون
bg: Профилът на ТВ оператора е премахнат
ca: S’ha eliminat el perfil del proveïdor de TV
cs: Profil poskytovatele TV byl odstraněn
da: Tv-udbyderprofilen blev fjernet
de: TV-Anbieterprofil entfernt
el: Αφαιρέθηκε το προφίλ παρόχου τηλεοπτικών υπηρεσιών
es: Se ha eliminado el perfil del proveedor de TV
es_419: Perfil de proveedor de TV eliminado
fi: TV-palveluntarjoajan profiili poistettu
fr: Profil Fournisseur TV supprimé
fr_ca: Profil de fournisseur télévisuel supprimé
he: פרופיל ספק שירותי הטלוויזיה הוסר
hi: टीवी सर्विस प्रोवाइडर प्रोफ़ाइल को हटा दिया गया
hr: Profil TV operatera je uklonjen
hu: Televíziószolgáltató-profil eltávolítva
id: Profil Penyedia TV Dihapus
it: Profilo del provider TV rimosso
ja: TVプロバイダプロファイルが削除されました
kk: Теледидар провайдерінің профилі жойылды
ko: TV 제공업체 프로필이 제거됨
lt: Pašalintas televizijos paslaugų teikėjo profilis
ms: Profil Penyedia TV Dikeluarkan
nl: Profiel van tv-aanbieder verwijderd
no: TV-distributørprofil fjernet
pl: Profil dostawcy TV usunięty
pt: O Perfil do Provedor de TV Foi Removido
pt_pt: Perfil do fornecedor de TV removido
ro: Profil furnizor TV eliminat
ru: Профиль телепровайдера удален
sk: Profil poskytovateľa TV služby bol odstránený
sl: Profil ponudnika televizijskih storitev je bil odstranjen
sv: TV-leverantörsprofil borttagen
th: เอาโปรไฟล์ผู้ให้บริการทีวีออกแล้ว
tr: TV Sağlayıcı Profili Silindi
uk: Профіль ТБ‑провайдера вилучено
vi: Đã xóa trang cá nhân Nhà cung cấp TV
zh_cn: 电视提供商描述文件已移除
zh_hk: 已移除電視供應商描述檔
zh_tw: 已移除電視業者描述檔

# TEST_SYSTEM_TRUST_SUCCESS_ALERT_MESSAGE
source: Authentication URL successfully passes certificate validation.
ar: رابط المصادقة يمرر التحقق من صحة الشهادة بنجاح.
bg: URL връзката за идентифициране успешно премина разширената валидация на сертификат.
ca: L’URL d’autenticació ha superat amb èxit la prova de validació del certificat.
cs: Ověřovací URL úspěšně prošlo ověřením certifikátu.
da: URL-adresse til godkendelse består certifikatgodkendelse.
de: Authentifizierungs-URL besteht Zertifikatsüberprüfung erfolgreich.
el: Η διεύθυνση URL ελέγχου ταυτότητας περνά με επιτυχία την επικύρωση πιστοποιητικού.
es: La URL de autenticación ha superado correctamente la validación del certificado.
es_419: La URL de autenticación pasó la validación del certificado.
fi: Todennus-URL läpäisi varmenteen vahvistuksen.
fr: L’URL d’authentification a passé avec succès la validation du certificat.
fr_ca: L’URL d’authentification a correctement validé le certificat.
he: כתובת האינטרנט של האימות עוברת בהצלחה את אימות האישור.
hi: प्रमाणन URL सर्टिफ़िकेट वैलिडेशन में सफल रहा।
hr: URL autentifikacije uspješno je prošao provjeru certifikata.
hu: A hitelesítési URL sikeresen megfelel a kiterjesztett tanúsítványhitelesítésen.
id: URL pengesahan berhasil lulus validasi sertifikat.
it: Convalida del certificato dell’URL di autenticazione riuscita.
ja: 認証URLは証明書検証をパスしました。
kk: Аутентификацияның URL мекенжайы сертификат тексерісінен сәтті өтті.
ko: 인증 URL이 인증서의 유효성 확인에 성공했습니다.
lt: Autentifikavimo URL sėkmingai atliktas sertifikato patvirtinimas.
ms: URL Pengesahan berjaya lulus pengesahan sijil.
nl: Authenticatie van URL heeft uitgebreide certificaatvalidatie doorstaan.
no: Autentiserings-URL fullfører validering av sertifikat.
pl: URL uwierzytelniania pomyślnie przeszedł sprawdzanie poprawności certyfikatu.
pt: O URL de autenticação passou na validação do certificado com sucesso.
pt_pt: O URL de autenticação obtém aprovação na validação do certificado.
ro: URL‑ul de autentificare a trecut cu succes de validarea certificatului.
ru: URL‑адрес аутентификации успешно прошел проверку сертификата.
sk: Autentifikačná URL úspešne prešla overovaním certifikátu.
sl: Naslov URL za preverjanje pristnosti je uspešno prestal postopek preverjanja veljavnosti potrdila.
sv: Autentiserings-URL överför certifikatvalidering.
th: URL ของการตรวจสอบสิทธิ์ส่งผ่านการตรวจสอบใบรับรองสำเร็จ
tr: Kimlik doğrulama URL’si, sertifika doğrulamasından başarıyla geçti.
uk: URL-адреса автентифікації пройшла перевірку сертифіката.
vi: URL xác thực đã vượt qua thành công việc xác thực chứng nhận.
zh_cn: 认证URL成功通过证书验证。
zh_hk: 認證URL成功通過證書驗證。
zh_tw: 認證URL成功通過憑證的驗證。

# ACCOUNT_ACCESS_FOR_APP_FORMAT
source: Allow TV Provider to access %@
ar: السماح بوصول مزود خدمة التلفزيون إلى %@
bg: Позволяване на достъп на ТВ оператор до %@
ca: Permet al proveïdor de TV accedir a l’app %@.
cs: Povolit poskytovateli TV přístup k aplikaci %@
da: Tv-udbyder må få adgang til %@
de: TV-Anbieter Zugriff auf %@ erlauben
el: Επιτρέπεται στον πάροχο τηλεοπτικών υπηρεσιών η πρόσβαση σε «%@»
es: Permitir que el proveedor de TV acceda a %@
es_419: Permitir que el proveedor de TV acceda a %@
fi: Salli TV-palveluntarjoajan pääsy: %@
fr: Autoriser le fournisseur TV à accéder à %@
fr_ca: Autoriser le fournisseur de contenus télévisés à accéder à %@
he: ניתן לאפשר לספק שירותי הטלוויזיה לגשת אל ״⁨%@⁩״
hi: टीवी सर्विस प्रोवाइडर को %@ ऐक्सेस करने की अनुमति दें
hr: Dozvoli TV operateru pristupanje %@
hu: Hozzáférés engedélyezése a televíziószolgáltató számára ehhez: %@
id: Izinkan Penyedia TV untuk mengakses %@
it: Consenti al provider TV di accedere a %@
ja: TVプロバイダに%@へのアクセスを許可
kk: Теледидар провайдеріне %@ қолданбасына қол жеткізуге рұқсат беру
ko: TV 제공업체가 %@에 접근하도록 허용
lt: Leisti televizijos paslaugų teikėjui pasiekti „%@“
ms: Benarkan Penyedia TV untuk mengakses %@
nl: Geef tv-aanbieder toegang tot %@
no: Gi TV-distributøren tilgang til %@
pl: Daj dostawcy TV dostęp do aplikacji %@
pt: Permitir que o Provedor de TV acesse %@
pt_pt: O fornecedor de TV pode aceder a %@
ro: Acces permis la %@ pentru furnizorul TV
ru: Разрешить телепровайдеру доступ к приложению «%@»
sk: Povolí poskytovateľovi TV služby prístup k apke %@
sl: Ponudniku televizijskih storitev omogoči dostop do aplikacije %@
sv: Tillåt åtkomst till %@ för TV-leverantören
th: อนุญาตให้ผู้ให้บริการทีวีเข้าถึง%[tt]@
tr: TV Sağlayıcının %@ erişimine izin ver
uk: Дозволити ТБ‑провайдеру доступ до %@
vi: Cho phép Nhà cung cấp TV truy cập %@
zh_cn: 允许电视提供商访问%@
zh_hk: 允許電視供應商取用%@
zh_tw: 允許電視業者取用%@

# SETTINGS_FOOTER_NOT_SYNCHRONIZABLE_NOTE_FORMAT
source: %@ doesn’t allow this account to automatically be used on your other supported devices.
ar: لا يسمح %@ باستخدام هذا الحساب على أجهزتك المدعومة الأخرى.
bg: %@ не позволява на тази регистрация автоматично да се използва на другите ви поддържани устройства.
ca: %@ no permet utilitzar el compte automàticament a la resta de dispositius compatibles.
cs: Poskytovatel %@ neumožňuje automatické použití tohoto účtu na vašich ostatních podporovaných zařízeních.
da: %@ tillader ikke, at denne konto automatisk bruges på dine andre understøttede enheder.
de: %@ erlaubt keine automatische Verwendung dieses Accounts auf deinen anderen unterstützten Geräten.
el: Ο πάροχος «%@» δεν επιτρέπει την αυτόματη χρήση αυτού του λογαριασμού στις άλλες υποστηριζόμενες συσκευές σας.
es: %@ no permite que esta cuenta se use automáticamente en el resto de tus dispositivos compatibles.
es_419: %@ no permite que esta cuenta se use automáticamente en tus otros dispositivos compatibles.
fi: %@ ei salli tämän tilin automaattista käyttöä muissa tuetuissa laitteissa.
fr: « %@ » n’autorise pas l’utilisation automatique de ce compte sur vos autres appareils pris en charge.
fr_ca: %@ ne permet pas l’utilisation automatique de ce compte sur vos autres appareils compatibles.
he: חשבון זה לא אושר על-ידי %@ לשימוש אוטומטי במכשירים נתמכים אחרים שלך.
hi: %@ इस खाते को आपके अन्य समर्थित डिवाइस पर ऑटोमैटिकली उपयोग करने की अनुमति नहीं देता है।
hr: %@ ne dozvoljava automatsku uporabu ovog računa na drugim podržanim uređajima.
hu: %@ nem engedélyezi, hogy ezt a fiókot automatikusan a többi támogatott eszközén is használja.
id: %@ tidak mengizinkan akun ini untuk digunakan secara otomatis di perangkat Anda lainnya yang didukung.
it: %@ non consente l’utilizzo automatico dell’account sugli altri dispositivi supportati.
ja: %@では、このアカウントをほかの対応デバイスで自動的に使用することは許可されていません。
kk: %@ бұл аккаунттың басқа қолдау көрсетілетін құрылғыларыңызда автоматты түрде пайдаланылуына рұқсат етпейді.
ko: %@은(는) 지원되는 다른 기기에서 이 계정이 자동으로 사용되는 것을 허용하지 않습니다.
lt: „%@“ neleidžia šios paskyros automatiškai naudoti kituose palaikomuose įrenginiuose.
ms: %@ tidak membenarkan akaun ini digunakan secara automatik pada peranti disokong anda yang lain.
nl: %@ staat niet toe dat deze account automatisch wordt gebruikt op je andere ondersteunde apparaten.
no: %@ tillater ikke at denne kontoen kan brukes automatisk på andre støttede enheter.
pl: %@ nie pozwala na automatyczne używanie tego konta na innych Twoich zgodnych urządzeniach.
pt: %@ não permite que esta conta seja usada automaticamente nos seus outros dispositivos compatíveis.
pt_pt: %@ não permite a utilização automática desta conta nos seus outros dispositivos compatíveis.
ro: %@ nu permite utilizarea automată a acestui cont pe celelalte dispozitive compatibile ale dvs.
ru: %@ не разрешает автоматически использовать эту учетную запись на других поддерживаемых устройствах.
sk: Poskytovateľ „%@“ neumožňuje automatické používanie tohto účtu na vašich ostatných podporovaných zariadeniach.
sl: Ponudnik %@ ne dovoli, da bi lahko ta račun samodejno uporabljali v drugih podprtih napravah.
sv: %@ tillåter inte att det här kontot automatiskt används på dina andra enheter som stöds.
th: %@ ไม่อนุญาตให้ใช้บัญชีนี้บนอุปกรณ์เครื่องอื่นที่รองรับของคุณโดยอัตโมนัติ
tr: %@, bu hesabın desteklenen diğer aygıtlarınızda otomatik olarak kullanılmasına izin vermiyor.
uk: %@ не дозволяє автоматично використовувати цей обліковий запис на інших підтримуваних пристроях.
vi: %@ không cho phép tài khoản này được sử dụng tự động trên các thiết bị được hỗ trợ khác của bạn.
zh_cn: %@不允许此账户自动用于其他受支持的设备。
zh_hk: %@不允許自動在你其他支援的裝置上使用此帳户。
zh_tw: %@不允許在其他支援的裝置上自動使用此帳號。

# DEVELOPER_STB_SUPPORTS_OPT_OUT_DESCRIPTION
source: When enabled, the Remove Profile button is displayed in settings.
ar: عند تمكينه، يظهر زر "إزالة ملف التعريف" في الإعدادات.
bg: Когато е активно, в настройките ще се представя бутон за премахване на профила.
ca: Si aquesta opció està activada, es mostrarà el botó “Elimina el perfil” a la configuració.
cs: Pokud je tato volba zapnutá, v nastavení se bude zobrazovat tlačítko Odstranit profil.
da: Når funktionen er slået til, vises knappen Fjern profil i indstillingerne.
de: Ist diese Option aktiviert, wird die Taste „Profil entfernen“ in den Einstellungen angezeigt.
el: Όταν είναι ενεργή αυτή η ρύθμιση, το κουμπί «Αφαίρεση προφίλ» θα εμφανίζεται στις ρυθμίσεις.
es: Al activarlo, se muestra el botón “Eliminar perfil en los ajustes”.
es_419: Si se activa, se mostrará el botón Eliminar perfil en la configuración.
fi: Kun käytössä, Poista profiili -painike näkyy asetuksissa.
fr: Une fois activé, le bouton Supprimer le profil s’affiche dans les réglages.
fr_ca: Lorsque cette fonction est activée, le bouton Supprimer le profil s’affiche dans les réglages.
he: כאשר אפשרות זו מופעלת, הכפתור ״הסר פרופיל״ גלוי בהגדרות.
hi: सक्षम किए जाने पर “प्रोफ़ाइल हटाएँ” बटन सेटिंग्ज़ में दिखाया जाता है।
hr: Kad je omogućeno, tipka Ukloni profil prikazuje se u postavkama.
hu: Amikor engedélyezve van, a Profil eltávolítása gomb megjelenik a Beállításokban.
id: Jika diaktifkan, tombol Hapus Profil ditampilkan di pengaturan.
it: Quando l’opzione è abilitata, il pulsante “Rimuovi profilo” viene visualizzato nelle impostazioni.
ja: 有効にした場合、“プロファイルを削除”ボタンが設定に表示されます。
kk: Бұл параметр қосылған кезде, реттеулер бөлімінде «Профильді жою» түймесі пайда болады.
ko: 이 옵션을 활성화하면 프로필 제거 버튼이 설정에 표시됩니다.
lt: Kai ši funkcija įjungta, nustatymuose rodomas mygtukas „Pašalinti profilį“.
ms: Apabila didayakan, butang Keluarkan Profil dipaparkan dalam seting.
nl: Wanneer dit is ingeschakeld, wordt de knop 'Verwijder profiel' weergegeven in de instellingen.
no: Når innstillingen er aktivert, vises Fjern profil-knappen i Innstillinger.
pl: Gdy opcja jest włączona, w ustawieniach wyświetlany jest przycisk Usuń profil.
pt: Quando ativado, o botão Remover Perfil é exibido nos ajustes.
pt_pt: Quando esta opção está ativa, o botão Remover perfil é apresentado nas definições.
ro: Când opțiunea este activată, butonul “Eliminați profilul” este afișat în configurări.
ru: Если этот параметр включен, кнопка «Удалить профиль» отображается в настройках.
sk: Zobrazí v nastaveniach tlačidlo Odstrániť profil.
sl: Kadar je omogočeno, se bo v nastavitvah pojavil gumb Odstrani profil.
sv: När det här alternativet är aktivt visas knappen Ta bort profil i inställningarna.
th: เมื่อเปิดใช้งาน ปุ่มเอาโปรไฟล์ออกจะแสดงในการตั้งค่า
tr: Etkinleştirildiğinde, Profili Sil düğmesi ayarlarda görüntülenir.
uk: Коли ввімкнено, в параметрах відображається кнопка вилучення профілів.
vi: Khi được bật, nút Xóa trang cá nhân được hiển thị trong cài đặt.
zh_cn: 启用后，设置中会显示“移除描述文件”按钮。
zh_hk: 啟用後，「移除描述檔」按鈕會在設定中顯示。
zh_tw: 啟用後，設定中會顯示「移除描述檔」按鈕。

# SUPPORTED_APPS_BUTTON_TITLE
source: See Supported Apps
ar: اطلع على التطبيقات المدعومة
bg: Вижте поддържани приложения
ca: Mostra les apps compatibles
cs: Zobrazit podporované aplikace
da: Se understøttede apps
de: Unterstützte Apps anzeigen
el: Εμφάνιση υποστηριζόμενων εφαρμογών
es: Ver las apps compatibles
es_419: Ver las apps compatibles
fi: Katso tuetut apit
fr: Apps prises en charge
fr_ca: Apps prises en charge
he: הצג יישומים נתמכים
hi: समर्थित ऐप्स देखें
hr: Prikaži podržane aplikacije
hu: Támogatott appok megtekintése
id: Lihat App yang Didukung
it: Mostra le app supportate
ja: 対応しているアプリを表示
kk: Қолдау көрсетілетін қолданбаларды қарау
ko: 지원되는 앱 보기
lt: Žr. palaikomas programas
ms: Lihat App Disokong
nl: Zie ondersteunde apps
no: Se apper som støttes
pl: Pokaż zgodne aplikacje
pt: Ver Apps Compatíveis
pt_pt: Ver aplicações suportadas
ro: Vedeți aplicațiile compatibile
ru: См. поддерживаемые приложения
sk: Zobraziť podporované apky
sl: Prikaži podprte aplikacije
sv: Visa appar som stöds
th: ดูแอปที่รองรับ
tr: Desteklenen Uygulamaları Gör
uk: Переглянути підтримувані програми
vi: Xem ứng dụng được hỗ trợ
zh_cn: 查看支持的App
zh_hk: 查看支援的App
zh_tw: 檢視支援的App

# TV_PROVIDER_TITLE
source: TV Provider
ar: مزود خدمة التلفزيون
bg: ТВ оператор
ca: Proveïdor de TV
cs: Poskytovatel TV
da: Tv-udbyder
de: TV-Anbieter
el: Πάροχος τηλ. υπηρεσιών
es: Proveedor de TV
es_419: Proveedor de TV
fi: TV-palveluntarjoaja
fr: Fournisseur TV
fr_ca: Fournisseur de contenus télévisés
he: ספק שירותי טלוויזיה
hi: टीवी सर्विस प्रोवाइडर
hr: TV operater
hu: Televíziószolgáltató
id: Penyedia TV
it: Provider TV
ja: TVプロバイダ
kk: Теледидар провайдері
ko: TV 제공업체
lt: Televizijos paslaugų teikėjas
ms: Penyedia TV
nl: Tv-aanbieder
no: TV-distributør
pl: Dostawca TV
pt: Provedor de TV
pt_pt: Fornecedor de TV
ro: Furnizor TV
ru: Телепровайдер
sk: Poskytovateľ TV služby
sl: Ponudnik televizijskih storitev
sv: TV-leverantör
th: ผู้ให้บริการทีวี
tr: TV Sağlayıcı
uk: ТБ‑провайдер
vi: Nhà cung cấp TV
zh_cn: 电视提供商
zh_hk: 電視供應商
zh_tw: 電視業者

# TWO_FACTOR_VERIFY_BUTTON_TITLE
source: Verify
ar: تحقق
bg: Потвърди
ca: Verifica
cs: Ověřit
da: Bekræft
de: Bestätigen
el: Επαλήθευση
es: Verificar
es_419: Verificar
fi: Vahvista
fr: Valider
fr_ca: Valider
he: אימות
hi: सत्यापित करें
hr: Verificiraj
hu: Ellenőrzés
id: Verifikasi
it: Verifica
ja: 確認
kk: Тексеру
ko: 확인
lt: Patvirtinimas
ms: Sahkan
nl: Verifieer
no: Verifiser
pl: Zweryfikuj
pt: Verificar
pt_pt: Confirmar
ro: Confirmare
ru: Проверить
sk: Overiť
sl: Preveri
sv: Bekräfta
th: ตรวจสอบยืนยัน
tr: Doğrula
uk: Перевірити
vi: Xác minh
zh_cn: 验证
zh_hk: 驗證
zh_tw: 驗證

# DEVELOPER_REQUEST_TIMEOUTS_TITLE
source: Disable Timeouts
ar: تعطيل انتهاء المهلة
bg: Без ограничение на време за изчакване
ca: Desactiva el temps d’espera
cs: Vypnout časové limity
da: Slå timeouts fra
de: Timeouts deaktivieren
el: Απενεργοποίηση χρονικών ορίων
es: Desactivar tiempos de espera
es_419: Desactivar intervalos
fi: Poista aikakatkaisut käytöstä
fr: Désactiver les délais
fr_ca: Désactiver les délais
he: בטל פסקי זמן
hi: टाइमआउट अक्षम करें
hr: Onemogući isteke vremena
hu: Időtúllépések kikapcsolása
id: Nonaktifkan Batas Waktu
it: Disabilita timeout
ja: タイムアウトを無効
kk: Күту уақытын өшіру
ko: 타임아웃 비활성화
lt: Išjungti skirtojo laiko apribojimus
ms: Nyahdayakan Tamat Masa
nl: Schakel time-outs uit
no: Deaktiver tidsavbrudd
pl: Wyłącz limity czasu
pt: Desativar Tempos Limite
pt_pt: Desativar tempos limite
ro: Dezactivare expirări
ru: Не ограничивать время ожидания ответа на запрос
sk: Vypnúť časové limity
sl: Onemogoči časovne omejitve
sv: Avaktivera tidsgränser
th: ปิดใช้งานการหมดเวลา
tr: Zaman Aşımını Etkisizleştir
uk: Вимкнути час чекання
vi: Tắt thời gian chờ
zh_cn: 停用超时
zh_hk: 停用逾時
zh_tw: 停用逾時

# GENERIC_STATUS_DISABLED_LABEL
source: Off
ar: متوقف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_419: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt: Desativado
pt_pt: Não
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关
zh_hk: 關閉
zh_tw: 關閉
